cst_mfd_custom_service/template/GetJobListTemplate2.xml

<?xml version="1.0" encoding="UTF-8"?>
<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/">
	<soap:Body>
		<GetJobList xmlns="http://www.fujifilm.com/fb/2021/03/ssm/management/job" />
	</soap:Body>
</soap:Envelope>
